/* Button title to add style to favorites */
"Add To Favorites" = "よく使う項目に追加";

/* Tool tip for alignment button */
"Align bottom" = "下揃え";

/* Tool tip for alignment button */
"Align left" = "左揃え";

/* Tool tip for alignment button */
"Align middle" = "中央揃え";

/* Tool tip for alignment button */
"Align on baseline" = "ベースラインで揃える";

/* Tool tip for alignment button */
"Align right" = "右揃え";

/* Tool tip for alignment button */
"Align top" = "上揃え";

/* Description of bold text styles */
"Bold" = "ボールド";

/* Tool tip for alignment button */
"Center" = "中央揃え";

/* Tool tip for tab well */
"Center tab stop" = "中央揃えタブ設定";

/* Description of centered text styles */
"Centered" = "中央揃え";

/* Localized unit abbreviation for centimeters */
"cm" = "cm";

/* Description of condensed text styles */
"Condensed" = "字間狭く";

/* Tool tip for tab well */
"Decimal tab stop" = "位置揃えタブ設定";

/* Name of default style */
"Default" = "デフォルト";

/* Description of expanded text styles */
"Expanded" = "字間広く";

/* Menu item to hide the ruler */
"Hide Ruler" = "ルーラを隠す";

/* Localized unit abbreviation for inches */
"in" = "in";

/* Description of italic text styles */
"Italic" = "イタリック";

/* Description of justified text styles */
"Justified" = "両端揃え";

/* Tool tip for alignment button */
"Justify" = "両端揃え";

/* Description of left aligned text styles */
"Left aligned" = "左揃え";

/* Tool tip for tab well */
"Left tab stop" = "左寄せタブ設定";

/* Description of lowered text styles */
"Lowered" = "下付き";

/* Description of oblique text styles */
"Oblique" = "斜体";

/* Description of outlined text styles */
"Outlined" = "アウトライン";

/* Localized unit abbreviation for picas */
"pc" = "pc";

/* Localized unit abbreviation for points */
"pt" = "pt";

/* Description of raised text styles */
"Raised" = "上付き";

/* Button title to remove style from favorites */
"Remove From Favorites" = "よく使う項目から取り除く";

/* Description of right aligned text styles */
"Right aligned" = "右揃え";

/* Tool tip for tab well */
"Right tab stop" = "右寄せタブ設定";

/* Description of right-to-left text styles */
"Right to left" = "右から左";

/* Sample text for preview of styles */
"Sample" = "サンプル";

/* Description of shadowed text styles */
"Shadowed" = "シャドウ";

/* Menu item to show the ruler */
"Show Ruler" = "ルーラを表示";

/* Label for text style line and paragraph spacing */
"Spacing" = "間隔";

/* Description of text styles with strikethrough */
"Struck through" = "取り消し線";

/* Description of underlined text styles */
"Underlined" = "アンダーライン";

